Здравейте!<br>
<br>
Изпращаме Ви това съобщение, защото в системата ни бе регистрирана заявка за смяна на паролата на Вашия профил.<br>
<br>
За да смените паролата на профила си моля използвайте тази страница:<br>
<br>
<a href="{{ route('password_reset_validate', $token) }}" target="_new">{{ route('password_reset_validate', $token) }}</a><br>
<br>
Заявката бе изпратена от IP {{ $requested_from }}, в {{ $requested_at}}.<br>
<br>
Ако не сте поискали смяна на паролата, можете да изтриете това съобщение и да го игнорирате.<br>
<br>
<br>
Поздрави!
Екипа на {{ config('app.name') }}